{
  "rdftype": "http://w3id.org/roh/FreeTextSummary",
  "property": "http://w3id.org/roh/freeTextSummary",
  "title": {
    "es": "Resumen de texto libre"
  },
  "sections": [
    {
      "rdftype": "http://w3id.org/roh/FreeTextSummaryValues",
      "property": "http://w3id.org/roh/freeTextSummaryValues",
      "presentation": {
        "type": "item",
        "title": {
          "es": "Resumen libre del currículum"
        },
        "information": {
          "es": "En este apartado se consignará un resumen de la trayectoria científica, académica e investigadora del titular del CV, permitiéndole así explicar con mayor detalle aquellos hitos curriculares de excepcional relevancia en su biografía profesional. Describa brevemente: - Sus aportaciones científicas, explicando su relevancia y su contribución a la generación del conocimiento, la generación de ideas, hipótesis y resultados y cómo los ha comunicado, la financiación obtenida, las capacidades científico técnicas adquiridas, las responsabilidades científicas ejercidas, las colaboraciones internacionales y el liderazgo. - Sus aportaciones a la sociedad, tales como actividades de desarrollo tecnológico y de innovación, actividades de divulgación, colaboración con la industria y el sector privado, entidades, instituciones públicas y otros usuarios finales de la investigación. - Sus aportaciones a la formación de jóvenes investigadores y cómo ha contribuido al desarrollo de la carrera de estas personas, a la constitución de equipos de investigación, a creación de empresas, a actividades editoriales, o a la evaluación de investigadores, proyectos y otras actividades de investigación. Además, los investigadores pre doctorales pueden consignar en este apartado una breve descripción de su Trabajo de Fin de Grado (TFG) y la puntuación obtenida así como de su Trabajo de Fin de Máster (TFM) y la puntuación obtenida. - Otras aportaciones que considere relevantes."
        },
        "itemPresentation": {
          "property": "http://w3id.org/roh/freeTextSummaryValuesCV",
          "itemEdit": {
            "rdftype": "http://w3id.org/roh/FreeTextSummaryValuesCV",
            "graph": "curriculumvitae",
            "sections": [
              {
                "rows": [
                  {
                    "properties": [
                      {
                        "title": {
                          "es": "Resumen libre del currículum"
                        },
                        "information": {
                          "es": "Describa brevemente: - Sus aportaciones científicas, explicando su relevancia y su contribución a la generación del conocimiento, la generación de ideas, hipótesis y resultados y cómo los ha comunicado, la financiación obtenida, las capacidades científico técnicas adquiridas, las responsabilidades científicas ejercidas, las colaboraciones internacionales y el liderazgo. - Sus aportaciones a la sociedad, tales como actividades de desarrollo tecnológico y de innovación, actividades de divulgación, colaboración con la industria y el sector privado, entidades, instituciones públicas y otros usuarios finales de la investigación. - Sus aportaciones a la formación de jóvenes investigadores y cómo ha contribuido al desarrollo de la carrera de estas personas, a la constitución de equipos de investigación, a creación de empresas, a actividades editoriales, o a la evaluación de investigadores, proyectos y otras actividades de investigación. - Otras aportaciones que considere relevantes."
                        },
                        "placeholder": {
                          "es": "Introduce el resumen libre del currículum"
                        },
                        "property": "http://w3id.org/roh/summary",
                        "required": false,
                        "type": "textarea",
                        "width": 3
                      }
                    ]
                  },
                  {
                    "properties": [
                      {
                        "title": {
                          "es": "B.1. Breve descripción del Trabajo de Fin de Grado (TFG) y puntuación obtenida"
                        },
                        "information": {
                          "es": "Los investigadores pre doctorales pueden consignar en este apartado una breve descripción de su Trabajo de Fin de Grado (TFG) y la puntuación obtenida así como de su Trabajo de Fin de Máster (TFM) y la puntuación obtenida."
                        },
                        "placeholder": {
                          "es": "Introduce una breve descripción del Trabajo de Fin de Grado (TFG) y puntuación obtenida"
                        },
                        "property": "http://w3id.org/roh/summaryTFG",
                        "required": false,
                        "type": "textarea",
                        "width": 3
                      }
                    ]
                  },
                  {
                    "properties": [
                      {
                        "title": {
                          "es": "B.2. Breve descripción del Trabajo de Fin de Máster (TFM) y puntuación obtenida"
                        },
                        "information": {
                          "es": "Los investigadores pre doctorales pueden consignar en este apartado una breve descripción de su Trabajo de Fin de Grado (TFG) y la puntuación obtenida así como de su Trabajo de Fin de Máster (TFM) y la puntuación obtenida."
                        },
                        "placeholder": {
                          "es": "Introduce una breve descripción del Trabajo de Fin de Máster (TFM) y puntuación obtenida"
                        },
                        "property": "http://w3id.org/roh/summaryTFM",
                        "required": false,
                        "type": "textarea",
                        "width": 3
                      }
                    ]
                  }
                ]
              }
            ]
          }
        }
      }
    }
  ]
}
